Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametinget-styrker-duodjinaeringen.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametinget styrker duodjinæringen
sme: PRD: Sámediggi nanne duodjeealáhusa

source: For første gang avgir Sametinget en egen melding om duodji.
sme: Dál addá Sámediggi sierra dieđáhusa duoji birra vuosttaš gearddi.

source: Dette skjer på Sametingets plenum 31. mai 2017.
sme: Dat dáhpáhuvvá Sámedikki dievasčoahkkimis miessemánu 31. b. 2017.

source: Duodji er en kulturbærende næring som har stor betydning for samisk språk, kultur og næringsutvikling.
sme: Duodji lea kulturguoddi ealáhus mas lea stuorra mearkkašupmi sámi gillii, kultuvrii ja ealáhusovddideapmái.

source: Det er derfor viktig å sikre at duodji overlever både som kultur og næring.
sme: Danne lea deaŧalaš sihkkarastit ahte duodji birge sihke kultuvrralaččat ja ealáhussan.

source: Duodji har stor betydning for samisk identitet.
sme: Duojis lea stuorra mearkkašupmi sámi identitehtii.

source: – Sametinget har et mål om å utvikle duodji som næring, slik at flere kan hente sitt levebrød fra dette, sier sametingsråd Inger Eline Eriksen Fjellgren.
sme: – Sámedikkis lea mihttomearrin ovddidit duoji ealáhussan, nu ahte eambbogat sáhttet viežžat das birgejumi, dadjá sámediggeráđđi Inger Eline Eriksen Fjellgren.

source: Fjellgren forklarer at økt omsetning av egenprodusert duodji for et større marked står sentralt i Sametingets satsing.
sme: Fjellgren čilge ahte iežas duddjon duoji eanet vuovdin stuorát márkanii lea guovddážis Sámedikki áŋgiruššamis.

source: Dette innebærer også at profesjonaliteten, inntjeningen og lønnsomheten i næringen må økes.
sme: Dát mearkkaša maiddái dan ahte profešonalitehta, sisaboađu ja gánnáhahttivuođa ealáhusas ferte buoridit.

source: Sametinget satte i 2017 av kr 14 millioner til duodji totalt. Det er ingen andre aktører som kan vise til en slik satsing på duodji.
sme: Sámediggi lea 2017:s várren duodjái oktiibuot 14 miljon ru. Oktage eará aktevra ii sáhte čujuhit dán lágan áŋgiruššamii duojis.

source: I 2016 utgjorde Sametingets satsing på duodji 46 prosent av midlene som Sametinget disponerer til næring.
sme: 2016:s lei Sámedikki áŋgiruššan duojis 46 % ruđain mat Sámedikkis ledje ealáhusaid váras.

source: Av midlene avsatt i 2016 ble over to millioner kroner brukt til driftstilskudd.
sme: Ruđain mat várrejuvvojedje 2016:s geavahuvvui badjel guokte miljon ruvnnu doaibmadoarjjan.

source: Selv om duodjiutøvere har mottatt driftstilskudd, har imidlertid ikke dette ført til økt omsetning.
sme: Vaikko duojárat leat ožžon doaibmadoarjaga, de ii leat dat dattetge buvttihan stuorát gávpejođu.

source: Tall fra duodjinæringen viser at den gjennomsnittlige duodjiutøveren er avhengig av driftstilskudd for at virksomheten skal kunne drives med et marginalt overskudd.
sme: Duodjeealáhusa logut čájehit ahte gaskamearálaš duojár lea sorjavaš doaibmadoarjagis vai doaimma sáhttá jođihit marginála badjelbáhcagiin.

source: – Når en virkemiddelordning hos Sametinget ikke fungerer, har vi som politikere et ansvar for å tilpasse eller endre tilskuddsordningen for å oppnå ønsket effekt.
sme: – Go váikkuhangaskaoapmeortnet Sámedikkis ii doaimma, de lea mis politihkkariin ovddasvástádus heivehit dahje rievdadit doarjjaortnega vai juksat dan beaktilvuođa maid háliidat.

source: Vi mener at andre tilskuddsordninger er mer hensiktsmessige for å styrke duodjinæringen, som for eksempel arbeidsstipend, sier sametingsråd Inger Eline Eriksen Fjellgren .
sme: Mii oaivvildat ahte eará doarjjaortnegat leat eanet ulbmillaččat duodjeealáhusa nannemii, nugo ovdamearkka dihtii bargostipeanda, dadjá sámediggeráđđi Inger Eline Eriksen Fjellgren.

source: – Motorferdselloven må endres
sme: – Mohtorjohtalusláhka ferte rievdaduvvot

source: Flere duodjiutøvere er avhengig av å bruke råvarer fra naturen.
sme: Eanet duojárat leat sorjavaččat luonddu ráhkadanávdnasiid geavaheamis.

source: Utfordringen er at de ikke har en lovfestet rett til å kjøre i utmarka for å hente råvarer, men er avhengig av å få dispensasjon fra motorferdselforbudet.
sme: Hástalussan lea dat go sis ii leat lága bokte vuoigatvuohta vuodjit meahcit viežžamin ráhkadanávdnasiid, muhto leat sorjavaččat sierra lobi oažžumis mohtorjohtalusgildosis.

source: En slik praksis fører til merarbeid for duodjiutøverne, og er ikke i tråd med samisk tankegang.
sme: Dát geavahus buktá lassi barggu duojáriidda, iige dat dávis sámi jurddašanmállii.

source: – Det er klart at man burde ha en rett til å kjøre i utmarka i næringssammenheng.
sme: – Čielggas lea ahte berrešii leat vuoigatvuohta vuodjit meahcis ealáhusoktavuođas.

source: M otorferdselloven må endres slik at duodjiutøvere likestilles med andre næringsutøvere som har en rett til kjøring, avslutter Fjellgren .
sme: Mohtorjohtaluslága ferte rievdadit vai duojárat šattašedje dássálaga eará ealáhusbargiiguin geain lea vuoigatvuohta vuodjit, dadjá Fjellgren loahpas.
